LEXICON_RU: dict[str, str] = {
    '/start': 'Добрый день, это бот компании Квартира-2000, '
              'чтобы оставить заявку на бронирование квартиры '
              'нажмите кнопку "Оставить заявку", менеджер '
              'перезвонит Вам как только освободится',

    'dai_name': 'Напишите как к Вам можно обращаться?',
    'dai_number': 'Оставьте Ваш контактный номер телефона?',
    'dai_dates': 'На какие даты нужна квартира?',
    'dai_details': 'Опишите Ваши пожелания по квартире: '
                   'где нужна квартира? Сколько человек '
                   'и кто по составу будут проживать?',
    'botik_answer': 'Ваша заявка принята, менеджер свяжется с Вами как только освободится',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'button_tekst': 'Оставить заявку'
}
